/* Layout editor note locked title */
"%@ is editing." = "%@ está editando.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "Um servidor com o hostname (nome primário) especificado não pôde ser encontrado.";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "Adicione divisores para quebrar a sua nota em slides sem o incômodo da formatação.";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "Áudio";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "Auto layout";

/* Context Menu - Auto Layout */
"Auto Layout" = "Auto Layout";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "O layout automático só fica ativo quando a sua apresentação não tem quebras de tela.";

/* Context Menu - Go Back in Web Page */
"Back" = "Voltar";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "Ponteiro Azul";

/* Cancel button title */
"Cancel" = "Cancelar";

/* Change screen tooltip */
"Change Screen" = "Alterar Tela";

/* Context Menu - Screen Selection */
"Change Screen…" = "Alterar Tela…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "Clique aqui para editar o seu layout de apresentação";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "Clique aqui para navegar por sua nota";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "Fechar Visualizador de Documento";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "Fechar Layout de Apresentação";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "Controle o que aparece na tela";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "Converter linhas horizontais";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "Converter Linhas Horizontais";

/* Context Menu - Copy */
"Copy" = "(cópia)";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "(cópia) %@";

/* Context Menu - Copy File */
"Copy File" = "Copiar Arquivo";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "Copiar Endereço de Link";

/* Load error title */
"Could not load note" = "Não foi possível carregar a nota";

/* Load error title */
"Could not load web page" = "Não foi possível carregar a página web";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "Modo Diurno";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "Ativar o Modo Noturno";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Recurso do Evernote Premium\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "Sair do Visualizador de Documento";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "Sair do Modo Noturno";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "Sair da Apresentação";

/* Export presentation button title */
"Export" = "Exportar";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "Exportar Apresentação como PDF";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "Exportando...";

/* Media item file title */
"File" = "Arquivo";

/* Font Scaling Tooltip */
"Font Scaling" = "Tamanho da Fonte";

/* Submit form error */
"Forms cannot be submitted" = "Os formulários não podem ser submetidos";

/* Context Menu - Go Forward in Web Page */
"Forward" = "Avançar";

/* Upgrade tier dialog button title */
"Get Started" = "Introdução";

/* Go back to previouse note tooltip */
"Go Back" = "Voltar";

/* Upgrade tier dialog button title
   Upgrade tier Popover Button Label (Expired)
   Upgrade tier popover button label (Expires soon) */
"Go Premium" = "Atualize para Premium";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "Entendi";

/* Context Menu - Green Pointer */
"Green Pointer" = "Ponteiro Verde";

/* Media item image title */
"Image" = "Imagem";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "Carregando Layout";

/* Clicked invalid link error */
"Link cannot be opened" = "O link não pôde ser aberto";

/* Space bar navigation feature title */
"Move through your presentation" = "Mova-se através de sua apresentação";

/* Context Menu - Next Media Item */
"Next %@" = "Avançar %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "Próxima Nota";

/* Next note navigation tooltip */
"Next\nNote" = "Próxima\nNota";

/* Context Menu - Night Mode */
"Night Mode" = "Modo Noturno";

/* Upgrade tier dialog button title */
"Not Now" = "Agora Não";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "Nota contém conteúdo não-editável";

/* OK button's title */
"OK" = "OK";

/* Layout editor note locked message */
"One person can edit this note at a time." = "Uma pessoa pode editar esta nota de cada vez.";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "Abrir %@ no Visualizador de Documento";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "Abrir Arquivo no Visualizador de Documento";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "Abrir no Navegador";

/* Context Menu - Open Link */
"Open Link" = "Abrir link";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "Abrir Link no Browser";

/* Context Menu - Open Note */
"Open Note" = "Abrir nota";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "Ponteiro Rosa";

/* Pointer color tooltip */
"Pointer Color" = "Indicador de Cores";

/* Media item power point title */
"Power Point" = "Power Point";

/* Note menu item title */
"Present" = "Apresentar";

/* Note menu item title */
"Present on Another Screen" = "Apresentar em Outra Tela";

/* Upgrade tier dialog trial message */
"Present right out of Evernote.\nNo slide decks mean faster more collaborative meetings." = "Apresente diretamente no Evernote.\nA ausência de slides significa reuniões mais colaborativas e rápidas.";

/* Upgrade tier popover title */
"Present your ideas" = "Apresente suas ideias";

/* Layout editor tooltip */
"Presentation Layout" = "Layout de Apresentação";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "Layout de Apresentação…";

/* Upgrade tier popover title */
"Presentation Mode" = "Modo de Apresentação";

/* Upgrade tier popover title (Expires soon, plural) */
"Presentation Mode\n%d days left in your preview" = "Modo de Apresentação\nRestam %d dias de seu período de testes";

/* Upgrade tier popover title (Expires soon, singular) */
"Presentation Mode\nOne day left in your preview" = "Modo de Apresentação\nResta um dia de seu período de testes";

/* Upgrade tier popover title (Expired) */
"Presentation Mode\nPreview has ended" = "Modo de Apresentação\nTerminou o período de testes";

/* Context Menu - Previous Media Item */
"Previous %@" = "Anterior %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "Nota Anterior";

/* Previous note navigation tooltip */
"Previous\nNote" = "Nota\nAnterior";

/* Progress state text. */
"Processing page: %d" = "Processando página: %d";

/* Context Menu - Reload */
"Reload" = "Recarregar";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "Remover quebras de tela";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "Remover Quebras de Seção";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "Mostre as suas notas no Modo de Apresentação em tela cheia";

/* Upgrade tier popover text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "Mostrar suas notas em tela cheia\nModo de Apresentação\n";

/* Locked note title unknown user name */
"Someone else" = "Outra pessoa";

/* Note multiselect view button title */
"Start Presentation" = "Iniciar Apresentação";

/* Clicked invalid link description */
"The link is not valid." = "O link não é válido.";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "A nota com o título '%1$@' não pode ser carregada. Erro: %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "O link solicitado não pôde ser carregado porque não é suportado no modo de apresentação. Utilize o botão ‘abrir página no navegador web’, no canto superior direito para visualizar.";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "A página web '%1$@' não pode ser carregada devido ao erro: %2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "A página web '%@' não pôde ser carregada porque a conexão com a Internet parece estar offline.";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "Alternar para Modo Noturno";

/* Upgrade tier dialog button title */
"Try it now" = "Experimente agora";

/* Upgrade tier dialog trial complement message */
"Try this Premium feature free for 30 days." = "Experimente este recurso Premium gratuitamente por 30 dias.";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "Desfazer";

/* Media item unknown title */
"Unknown" = "Desconhecido";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "Use o botão 'abrir página no navegador' no canto superior direito para enviar o formulário.";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "Use a barra de espaço para mover para baixo dentro desta nota. Use shift+barra de espaço para mover para cima.";

/* Version of \"Cover Page\" */
"Version: %@%@" = "Versão: %1$@%2$@";

/* Media item video title */
"Video" = "Vídeo";

/* Layout editor readonly note title */
"View only" = "Somente exibir";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "Vamos retirar todas as quebras de tela da sua apresentação.";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "Vamos converter as linhas horizontais desta nota para divisores. Os divisores quebram a sua nota em slides e só serão visíveis no layout da apresentação.";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "Iremos inserir quebras de tela onde fizerem sentido, para ajudar você a formatar a sua apresentação.";

/* Upgrade tier dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "Bem-vindo a uma nova forma de mostrar as suas notas em reuniões de negócios ou em casa com a sua família. O modo de apresentação mostra as suas ideias numa linda visualização em tela cheia, fazendo com que o seu conteúdo brilhe.";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "Quando a sua nota tiver linhas horizontais, podemos transformá-las em divisores.";

/* Layout editor readonly note message */
"You can’t edit this note." = "Você não pode editar esta nota.";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "Sua nota contém linhas horizontais.\nConverta-as em divisores para ajudar a formatar a sua apresentação.";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "Sua nota contém linhas horizontais.\nSaiba como usá-las em sua apresentação aqui.";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "Sua apresentação não tem quebras de tela para remover.";

/* Upgrade tier dialog welcome message */
"Your preview has ended.\nUpgrade to Premium to get this and other great features." = "O seu período experimental terminou.\nFaça o upgrade para o Premium para obter este e outros grandes recursos.";

/* Context Menu - Zoom In */
"Zoom In" = "Aproximar";

/* Context Menu - Zoom Out */
"Zoom Out" = "Afastar";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "Aplicar zoom para ajustar";
